src/wsman_webui_disable

<?xml version="1.0" encoding="utf-8"?><Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://www.w3.org/2003/05/soap-envelope"><Header><Action xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing">http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService/RequestStateChange</Action><To xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing">http://192.168.0.100:16992/wsman</To><ResourceURI xmlns="http://schemas.dmtf.org/wbem/wsman/1/wsman.xsd">http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService</ResourceURI><MessageID xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing">edd231e3-6ae9-4f68-97be-e5e312037a00</MessageID><ReplyTo xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing"><Address>http://schemas.xmlsoap.org/ws/2004/08/addressing/role/anonymous</Address></ReplyTo><OperationTimeout xmlns="http://schemas.dmtf.org/wbem/wsman/1/wsman.xsd">PT60.000S</OperationTimeout></Header><Body><RequestStateChange_INPUT xmlns="http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService"><RequestedState xmlns="http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService">3</RequestedState></RequestStateChange_INPUT></Body></Envelope>
